/*
  LocalizableDemo.strings
  Things touch

  Created by Jace Kalms on 3/08/12.
  Copyright (c) 2012 Cultured Code. All rights reserved.
*/

/* Strings for the demo data in the sample database used for Apple demo builds. */


/* TAGS */

"Books" = "Libri";
"Diane" = "Diana";
"Errand" = "Acquisti";
"Home" = "Casa";
"Important" = "Importante";
"Marc" = "Marco";
"Office" = "Ufficio";
"Pending" = "In attesa";
"Phone" = "Telefono";



/* AREAS */

"Family" = "Famiglia";
"Hobbies" = "Hobby";
"Work" = "Lavoro";



/* PROJECTS */

/* Project: "Attend Conference" */
"Attend Conference" = "Partecipazione conferenza";

"Register for conference" = "Iscrizione conferenza";
"Choose sessions to attend" = "Scegliere i convegni a cui partecipare";
"Create a schedule" = "Crea un programma";
"File expense report" = "Inviare nota spese";


/* Project: "Buy a New Car" */
"Buy a New Car" = "Compra macchina nuova";

"Look at classified ads" = "Guardare gli annunci";
"Ask Sarah about dealerships in town" = "Chiedere a Lucia dei concessionari in città";
"Decide on a make and model" = "Decidere marca e modello";
"Check insurance rates" = "Controllare le tariffe delle assicurazioni";
"Plan a test drive" = "Programmare un test drive";
"Inquire about loans" = "Informarsi sui mutui";


/* Project: "Learn Basic Italian" */
"Learn Basic Italian" = "Corso di tedesco";

"Find a phrase book" = "Cercare un frasario";

"Label things around the apartment" = "Etichettare le cose nell’appartamento";

"Look for conversation groups" = "Cercare gruppi di conversazione";

"Check language app reviews" = "Vedere recensioni di app per lingue";

"Start learning some Italian" = "Iniziare a imparare il tedesco";
"The trip to Rome is just a couple of months away! Let’s see how much of the language I can learn before we land." = "Mancano pochi mesi al viaggio per Berlino! Vediamo quanto riesco a imparare della lingua prima di arrivare.";
"Buy a phrase book" = "Comprare un frasario";
"Make some flash cards" = "Creare delle schede";
"Find a podcast for beginners" = "Cercare un podcast per principianti";


/* Project: "Order Team T-Shirts" */
"Order Team T-Shirts" = "Ordinare magliette";

"Finalize design" = "Finalizza design";

"Pick colors" = "Scegliere i colori";

"Review t-shirt styles" = "Vedere tipi di magliette";

"Research printing companies" = "Cercare ditte che stampano";

"Place order" = "Ordinare";
"Alex: medium" = "Pietro: media";
"Diane: small" = "Diana: piccola";
"Me: medium" = "Io: media";
"Marc: large" = "Marco: grande";


/* Project: "Onboard James" */

"Onboard James" = "Introdurre Mario";
"James’ first day is next Monday, and he’ll arrive at 8:45 AM for a walkthrough of the office with me and Diane. Lunch after that?" = "Lunedì è il primo giorno di Mario e arriverà alle 8:45 per vedere l’ufficio con me e Diana. Dopodiché pranzo?";

/* Project: "Onboard James" - Heading: "Financial and legal" */
"Financial and legal" = "Economico e legale";

"Request bank account information" = "Chiedere coordinate bancarie";
"Get copy of signed contract" = "Chiedere copia firmata del contratto";

/* Project: "Onboard James" - Heading: "Facilities" */
"Order a chair" = "Ordinare una sedia";
"Order a desk" = "Ordinare una scrivania";
"Provide access keycard" = "Fornire chiave di accesso";
"Give a walkthrough of the office" = "Mostrare l’ufficio";

/* Project: "Onboard James" - Heading: "IT" */
"IT" = "IT";

"Grant access privileges" = "Concedere privilegi di accesso";
"Send copy of usage agreements" = "Inviare copia degli accordi di utilizzo";
"Order a laptop" = "Ordinare portatile";
"Schedule introduction to HR" = "Programmare introduzione alle Risorse Umane";


/* Project: "Run a Marathon" */

"Run a Marathon" = "Partecipa a maratona";
"The average finishing time for last year’s New York City Marathon was 4:37:38. 42.195 kilometers: it’s on! " = "Il tempo medio di arrivo della Maratona di New York dello scorso anno è stato 4h37’38\". 42,195 chilometri: ci siamo!";

/* Project: "Run a Marathon" - Heading: "Preparations" */
"Preparations" = "Preparativi";

"Read article about nutrition" = "Leggi articolo sull’alimentazione";
"http://www.marathonguide.com/training/articles/Nutrition.cfm" = "http://www.marathonguide.com/training/articles/Nutrition.cfm";

"Calculate protein requirements" = "Calcolare il fabbisogno proteico";
"While you’re training, 15 to 20 percent of your calories should come from protein. Multiply your weight in pounds by 0.6 to determine how many grams of protein you need." = "Mentre ti alleni, il 15-20 percento delle tue calorie dovrebbe provenire dalle proteine. Moltiplica il tuo peso corporeo in chili per 0,8 per determinare la quantità di proteine in grammi di cui hai bisogno.";

"Register for the marathon" = "Iscrizione alla maratona";
"https://cultured-marathon.com/sign-up" = "https://cultured-marathon.com/sign-up";

"Schedule a physical" = "Programmare visita medica";

/* Project: "Run a Marathon" - Heading: "Plan training schedule" */
"Plan training schedule" = "Programma allenamento";

"Review 16-week training plan" = "Rivedere programma di allenamento di 16 settimane";
"http://cdnnym.nyrr.org/sites/default/files/Marathon%20Training%20Plans%20-%20Conservative.pdf?_ga=1.157355257.232708124.1492784153" = "http://cdnnym.nyrr.org/sites/default/files/Marathon%20Training%20Plans%20-%20Conservative.pdf?_ga=1.157355257.232708124.1492784153";

"Add training schedule to calendar" = "Aggiungi il programma di allenamento al calendario";
"Add race day to calendar 🏁" = "Aggiungi data della gara al calendario 🏁";

/* Project: "Run a Marathon" - Heading: "Things to buy" */
"Shoes" = "Scarpe";
"Waist pack" = "Marsupio";
"Water bottle belt" = "Cintura per acqua";
"Lubrication to prevent chafing" = "Lubrificante per prevenire sfregamenti";


/* Project: "Throw Party for Eve" */

"Throw Party for Eve" = "Organizza festa per Eva";
"Eve’s turning 30! 🎉 Daniel will get her to her favorite Thai place, and we’ll all be waiting there to surprise her. After that: cocktails and karaoke!" = "Eva festeggia il suo 30º! 🎉 Daniele la porterà al suo ristorante tailandese preferito e noi l’aspetteremo lì per farle una sorpresa. Dopo: cocktail e karaoke!";

/* Project: "Throw Party for Eve" - Heading: "Organization" */
"Organization" = "Organizzazione";

"Ask Greg about karaoke places in town" = "Chiedere a Gregorio dei posti per il karaoke in città";

"Send invitations" = "Inviare inviti";
"Alex" = "Pietro";
"Daniel" = "Daniele";
"Greg" = "Gregorio";
"Jaime" = "Gianni";
"Jen" = "Gianna";
"Lela" = "Lara";
"Me" = "Io";
"Nina" = "Nina";

"Make reservation for dinner" = "Prenota tavolo per cena";

"Brainstorm with Daniel" = "Brainstorming con Daniele";

/* Project: "Throw Party for Eve" - Heading: "Stuff to get" */
"Stuff to get" = "Cose da prendere";

"Buy party decorations" = "Compra decorazione";
"Daniel might be able to bring a helium tank for the balloons." = "Daniele potrebbe portare un serbatoio elio x palloncini.";
"Balloons" = "Palloncini";
"Party hats" = "Cappelli da festa";
"Streamers" = "Bandierine";

"Rent a helium tank" = "Affida serbatoio di elio";

"Buy “thank you” cards" = "Comprare cartoline";

"Order a cake" = "Ordina torta";

"Buy a gift for Eve" = "Comprare un regalo per Eva";

/* Project: "Throw Party for Eve" - Heading: "Decorations" */
"Decorations" = "Decorazioni";

"Wrap present" = "Incartare regalo";
"Blow up balloons" = "Gonfiare i palloncini";
"Hang streamers" = "Appendere proiettori";

/* Project: "Throw Party for Eve" - Heading: "After the party" */
"After the party" = "Dopo la festa";

"Return the helium tank" = "Restituire le bombole di elio";
"Email everyone for photos" = "Mandare e-mail a tutti per le foto";
"Send “thank you” cards" = "Invia ringraziamenti";
"Share photo album" = "Condividere album foto";


/* Project: "Prepare Presentation" */

"Prepare Presentation" = "Prepara presentazione";
"Keep the talk and slides simple: what are the three things about this that everyone should remember?" = "Mantieni semplici testo e diapositive: quali sono i tre argomenti principali da ricordare?";

/* Project: "Prepare Presentation" - Heading: "Slides and notes" */
"Slides and notes" = "Diapositive e note";

"Revise introduction" = "Rivedi introduzione";
"The whole thing’s a bit too wordy, and it’d probably still work without the middle bit." = "C’è ancora troppo testo. Magari togliere la parte centrale.";

"Simplify slide layouts" = "Semplificare layout diapositive";

"Review quarterly data with Olivia" = "Rivedere dati trimestrali con Olivia";

"Print handouts for attendees" = "Stampati per partecipanti";

/* Project: "Prepare Presentation" - Heading: "Preparation" */
"Preparation" = "Preparazione";

"Email John for presentation tips" = "Mail a Mario per i suggerimenti";

"Check out book recommendations" = "Leggere recensioni del libro";
"https://www.inc.com/geoffrey-james/7-great-books-that-hone-your-presentation-skills.html" = "https://www.inc.com/geoffrey-james/7-great-books-that-hone-your-presentation-skills.html";

"Time a full rehearsal" = "Prevedere una prova completa";

"Do a practice run with Eric" = "Fare pratica con Enrico";

"Confirm presentation time" = "Confermare orario presentazione";

/* Project: "Prepare Presentation" - Heading: "Facilities" */
"Facilities" = "Servizi";

"Book the conference room" = "Prenotare sala conferenze";

"Ask Diane about the projector" = "Chiedere proiettore a Diana";
"Do I need an adapter?" = "Serve un adattatore?";

"Borrow the clicker from IT" = "Chiedere telecomando al reparto IT";

"Arrive early to test IT’s setup" = "Arrivare presto per controllare IT";


/* Project: "Vacation in Rome" */

"Vacation in Rome" = "Vacanze a Berlino";
"We’ll go from June 14-22 and visit Jane and Paolo. Maybe do a night out in Trastevere." = "Dal 14 al 22 giugno andiamo a trovare Diana e Luca. Magari passiamo una serata a Prenzlauer Berg.";

/* Project: "Vacation in Rome" - Heading: "Planning" */
"Planning" = "Pianificare";

"Add trip dates to calendar" = "Aggiungi date del viaggio a calendario";

"Book flights" = "Prenota voli";

"Read about the metro" = "Info su metrò";
"https://en.wikipedia.org/wiki/Rome_Metro" = "https://it.wikipedia.org/wiki/Metropolitana_di_Berlino";

"Borrow Sarah’s travel guide" = "Chiedere guida di viaggio a Lucia";

"Book a hotel room" = "Prenota albergo";

/* Project: "Vacation in Rome" - Heading: "Things to buy" */
"Things to buy" = "Da acquistare";

"Extra camera battery" = "Batteria di riserva";
"http://www.fujifilm.com/products/digital_cameras/accessories/batteries/" = "http://www.fujifilm.com/products/digital_cameras/accessories/batteries/";

"Power adapter" = "Alimentatore";
"https://www.rei.com/learn/expert-advice/world-electricity-guide.html" = "https://www.rei.com/learn/expert-advice/world-electricity-guide.html";

/* Project: "Vacation in Rome" - Heading: "Things to do" */
"Things to do" = "Cose da fare";

"Take a cooking class" = "Fare un corso di cucina";

"Take a day trip to the Vatican" = "Visitare l’isola dei musei";
"Consider booking a tour of the Vatican Museums.\n\nhttp://www.museivaticani.va/content/museivaticani/en.html" = "Valutare l'idea di visitare l’isola dei musei.\n\nhttps://www.museumsportal-berlin.de/it/organizza-la-tua-visita/distretti-museali/isola-dei-musei/";

"Visit the Colosseum" = "Visitare il museo di Pergamon";
"Open every day, year-round. 12€.\n\nOpen 8:30 AM until 5:30 PM from March 16 until last Saturday of March and 8:30 AM until 7:15 PM from last Sunday of March until August 31.\n\nhttp://www.the-colosseum.net/around/visit.htm" = "Aperto lunedì dalle 10-18 e giovedì dalle 10-20.\n\nhttps://www.berlin.de/it/musei/3108456-3104087-pergamonmuseum.it.html";

"Meet up with Violetta" = "Incontrare Sofia";

/* Project: "Vacation in Rome" - Heading: "Get packed" */
"Get packed" = "Fare bagagli";

"Pack suitcase" = "Fare la valigia";
"Don’t forget to check the weather forecast!" = "Ricordarsi di controllare le previsioni del tempo!";
"Outfits for eight days" = "Vestiario per 8 giorni";
"Charger" = "Caricatore";
"Umbrella" = "Ombrello";

"Pack carry-on" = "Bagaglio a mano";
"Take the small gray messenger bag. Seat on the flight has a USB port, so there’s no need to pack a charger." = "Prendere la borsa messenger grigia piccola. Il posto sul volo è dotato di porta USB, non serve portare un caricatore.";
"Passport" = "Passaporto";
"iPad" = "iPad";
"AirPods" = "AirPods";
"Lightning to USB cable" = "Cavo Lightning a USB";
"Sleep mask" = "Mascherina occhi";

"Pack toiletry bag" = "Borsa per cosmetici";
"Toothbrush" = "Spazzolino";
"Toothpaste" = "Dentifricio";
"Floss" = "Filo interdentale";
"Deodorant" = "Deodorante";
"Sunscreen" = "Crema solare";

/* Project: "Vacation in Rome" - Heading: "Before departure" */
"Before departure" = "Prima della partenza";

"“Out the door” checklist" = "Controllare quando esco";
"Take out trash" = "Portare fuori la spazzatura";
"Adjust thermostat" = "Regola termostato";
"Close windows" = "Chiudi finestre";
"Lower blinds" = "Chiudere le persiane";
"Turn off burners" = "Staccare la caldaia";
"Turn off faucets" = "Chiudere i rubinetti";
"Turn off lights" = "Spegnere le luci";
"Lock front door" = "Serrare la porta";
"Check for essentials like passport, tickets, and keys" = "Controlla passaporto, biglietti, chiavi";


/* Project: "Build a Treehouse" */
"Build a Treehouse" = "Costruire una casetta sull’albero";

"Decide on ladder style" = "Decidere il tipo di scala";
"Rope or wood?" = "Corda o legno?";

"Make some design sketches" = "Abbozzare qualche idea di design";

"Price lumber" = "Prezzo del legname";

"Choose a tree" = "Scegliere un albero";

"Check out “11 Amazing Treehouses”" = "Guardare \"11 Amazing Treehouses\"";
"http://www.popularmechanics.com/adventure/g184/treehouse-photos-460310/?" = "http://www.popularmechanics.com/adventure/g184/treehouse-photos-460310/?";



/* TO-DOS */

/* to-dos in the inbox */

"Plan a road trip for this summer" = "Programmare un viaggio per l’estate";

"Buy groceries for dinner" = "Fare la spesa per la cena";
"Try that easy pizza margherita recipe from Val:" = "Provare la ricetta della pizza di Vale:";
"2 garlic cloves" = "2 spicchi d’aglio";
"2 small tomatoes" = "2 pomodori piccoli";
"Basil" = "Basilico";
"Mozzarella" = "Mozzarella";
"Parmesan" = "Parmiggiano";
"Olive oil" = "Olio d’oliva";
"Crushed red pepper flakes" = "Peperoncino";
"Thin pizza crust" = "Pizza sottile e croccante";

/* To-dos with no area or project */

"Buy movie tickets for Friday" = "Comprare biglietti cinema per venerdì";
"Do laundry" = "Biancheria";
"Get a haircut" = "Parrucchiere";
"Make reservation for brunch" = "Prenota tavolo per pranzo";
"Pick up dry cleaning" = "Tintoria";
"Book tickets for the show" = "Prenota biglietti per lo spettacolo";

/* To-do with notes/checklist: "Do morning routine" */

"Do morning routine" = "Routine mattutina";
"Don’t forget to eat a healthy breakfast. Some ideas:\nhttps://healthy-eating.example.com/21-great-breakfasts" = "Non dimenticare di fare una colazione sana. Alcune idee:\nhttps://mangiare-sano.example.com/21-ottime-colazioni";
"Go on a walk" = "Passeggiata";
"Plan for the day" = "Programma per il giorno";
"Write for 30 minutes" = "Scrivi per 30 minuti";

/* To-do with notes/checklist: "Read some of the classics" */

"Read some of the classics" = "Leggere qualche classico";
"All of these titles are available for free on Project Gutenberg. Audiobooks might be a good idea, too." = "Tutti i libri sono disponibili gratis su Project Gutenberg. Prendere in considerazione anche gli audiolibri.";
"The Count of Monte Cristo" = "Il Conte di Monte Cristo";
"The Curious Case of Benjamin Button" = "Il curioso caso di Benjamin Button";
"The Scarlet Letter" = "La lettera scarlatta";
"A Tale of Two Cities" = "Racconto di due città";
"War and Peace" = "Guerra e pace";

/* To-dos in area "Family" */

"Call Mom and Dad" = "Chiamare mamma";
"Get car inspected" = "Ispezione della macchina";
"Congratulate Alex and Shin on the baby" = "Fare gli auguri a Pietro e Simona per il bebè";
"Send flowers to Kris 💐" = "Inviare fiori a Christiano 💐";
"Wish Grandpa a happy birthday" = "Fare gli auguri al nonno";

/* To-dos in area "Work" */

"Organize catering" = "Organizzare catering";

"Confirm conference call for Wednesday" = "Confermare chiamata per mercoledì";

"Finish expense report" = "Terminare nota spese";

"Research ergonomic chairs" = "Cercare sedie ergonomiche";

"Let reception know to expect Don" = "Informare la reception dell’arrivo di Giovanni";

"Organize desk drawers" = "Organizzare cassetti della scrivania";

"Meet with Diane" = "Incontrare Diana";
"Our usual conference room is booked, so this calls for an off-site meeting at that new café on the corner." = "La nostra solita sala conferenze è prenotata, organizzare incontro nel nuovo bar all’angolo.";
"Finalize conference schedule" = "Finalizzare programma per conferenza";
"Review last month’s budget" = "Controllare budget del mese scorso";
"Brainstorm plan for next quarter" = "Piano per il prossimo trimestre";

"Prepare interview questions" = "Preparare domande per intervista";

"Resubmit TPS report with cover page" = "Reinviare rapporto TPS con copertina";

"Order office supplies" = "Ordinare forniture per ufficio";
"Notebooks" = "Bloc notes";
"Paperclips" = "Feragli";
"Pencils" = "Matite";
"Pens" = "Penne";
"Printer paper" = "Carta per stampante";
"Staples" = "Graffette";
"Tape" = "Nastro";
"Thumbtacks" = "Puntine";
"Toner" = "Toner";
"Coffee" = "Caffè";
"Coffee filters" = "Zucchero";
"Tea" = "Tè";


/* To-do in area "Work" with notes/checklist: "Apply for position at our New York office" */

"Apply for position at our New York office" = "Candidatura per il posto a New York";
"Diane says there’s a position opening up this summer and thinks I’d be a good fit." = "Diana dice che si libera un posto in estate e crede che vada bene per me.";
"Update resume" = "Aggiorna il curriculum";
"Draft my introduction" = "Bozza dell’introduzione";
"Ask John for recommendation letter" = "Chiedere a Mario una lettera di referenze";

/* To-do in area "Work" with notes/checklist: "Apply for training course" */

"Apply for training course" = "Iscrizione corso di formazione";
"According to Diane, it’s a great two weeks. She’ll put in a good word for me with the director." = "Secondo Diana sono 2 settimane abbondanti. Metterà una buona parola per me con il direttore.";
"Review application" = "Rivedi candidatura";
"Email Sue about training budget" = "Invia mail a Stella per costi della formazione";
"Get a recommendation letter" = "Chiedi lettera di referenze";

/* To-dos in area "Hobbies" */

"Attend a craft beer seminar" = "Partecipare a seminario su birra artigianale";
"Check wine tasting schedule 🍷" = "Controllare programma degustazione vini 🍷";
"Change guitar strings" = "Cambiare le corde della chitarra";
"Find a cooking course for next week" = "Trovare un corso di cucina per la prossima settimana";
"Review photos from last weekend" = "Rivedere le foto della settimana scorsa";

"Practice chords for a half-hour 🎸" = "Esercitare gli accordi per mezz’ora 🎸";
"Don’t forget to wash your hands before starting and to clean the strings when you’re done!" = "Non dimenticare di lavarti le mani prima di iniziare e di pulire le corde quando hai finito!";
"A major" = "La maggiore";
"A minor" = "La minore";
"C major" = "Do maggiore";
"D major" = "Re maggiore";
"E major" = "Mi maggiore";
"E minor" = "Mi minore";
"F major" = "Fa maggiore";
"G major" = "Sol maggiore";

"Shoot some photos in Heidelberg" = "Scattare qualche foto a Heidelberg";
"Jace will meet us at the main station around 9:00. Ask Nichole about that place with the paninis. Probably should book the last train home." = "Giada ci raggiunge alla stazione centrale verso le 9:00. Chiedere a Nicola di quella paninoteca. Prenotare l'ultimo treno per casa.";
"Old town" = "Centro storico";
"Philosophers’ Way" = "Sentiero dei filosofi";
"Carl Theodor bridge" = "Ponte di Carl Theodor";
"Funicular railway and King’s Seat" = "Funicolare e Königstuhl";
"Heidelberg Castle" = "Castello di Heidelberg";
"Dinner at HUGO Wine & Dine?" = "Cena da HUGO Wine & Dine?";
"Pick up a souvenir for Jordan" = "Comprare un souvenir per Giordano";

/* To-dos in area "Hobbies" - Someday */

"Set foot on every continent" = "Visitare tutti i continenti";
"Africa" = "Africa";
"Antarctica" = "Antartide";
"Asia" = "Asia";
"Australia" = "Australia";
"Europe" = "Europa";
"North America" = "Nord America";
"South America" = "Sud America";

"Travel bucket list for Africa" = "Elenco viaggi per l’Africa";
"Chobe National Park, Botswana" = "Parco nazionale Chobe, Botswana";
"Djmaa el Fna, Morocco" = "Djemaa el Fna, Marocco";
"El Djem, Tunisia" = "El Djem, Tunisia";
"Ouidah, Benin" = "Ouidah, Benin";
"Victoria Falls, Zambia and Zimbabwe" = "Victoria Falls, Zambia e Zimbabwe";

"Travel bucket list for Asia" = "Elenco viaggi per l’Asia";
"Angkor Wat, Cambodia" = "Angkor Wat, Cambogia";
"Fushimi Inari shrine, Kyoto, Japan" = "Santuario di Fushimi Inari-taisha, Kyoto, Giappone";
"Goa beaches, India" = "Spiagge di Goa, India";
"Sơn Đoòng Cave, Quảng Bình, Vietnam" = "Grotta Sơn Đoòng, Quảng Bình, Vietnam";
"Jinshanling and Simatai sections of the Great Wall, China" = "Sezioni di Jinshanling e Simatai della Grande Muraglia, Cina";

"Travel bucket list for the Americas" = "Elenco viaggi per l’America";
"El Rosario sanctuary, Mexico" = "Santuario El Rosario, Messico";
"Grand Canyon, Arizona, USA" = "Grand Canyon, Arizona, Stati Uniti d’America";
"Lake Titicaca, Bolivia and Peru" = "Lago Titicaca, Bolivia e Perù";
"Patagonia, Argentina and Chile" = "Patagonia, Argentina e Cile";
"Thor’s Hammer, Utah, USA" = "Thor's Hammer, Utah, Stati Uniti d'America";
"Ushuaia, Tierra del Fuego, Argentina" = "Ushuaia, Terra del Fuoco, Argentina";
"Whistler, British Columbia, Canada" = "Whistler, British Columbia, Canada";

"Travel bucket list for Europe" = "Elenco viaggi per l’Europa";
"Aurora Borealis in Abisko, Sweden" = "Aurora boreale ad Abisko, Svezia";
"Buzludzha monument, Bulgaria" = "Monumento Buzludzha, Bulgaria";
"Cappadocia, Turkey" = "Cappadocia, Turchia";
"Cinque Terre, Italy" = "Cinque Terre, Italia";
"Évora, Portugal" = "Évora, Portogallo";
"Friedrichsbad, Baden-Baden, Germany" = "Friedrichsbad, Baden-Baden, Germania";
"Roussillon, France" = "Roussillon, Francia";

/* Logged to-dos */

"Scan photo albums" = "Scansionare album fotografici";
"1998-2003" = "1998-2003";
"2004-2007" = "2004-2007";

"Start learning the guitar" = "Iniziare a imparare la chitarra";
"“If you’ve got a guitar and a lot of soul, just bang something out and mean it. You’re the superstar.” —Krist Novoselic" = "“Se hai una chitarra e tanta anima, allora dacci dentro e fallo sul serio, sei tu la superstar.” —Krist Novoselic";
"Acoustic or electric?" = "Acustica o elettrica?";
"Buy an electric guitar" = "Acquistare una chitarra elettrica";
"Practice C, G, and A chords" = "Esercizi sugli accordi C, G e A";

"Ask IT for a new keyboard ⌨️" = "Chiedere nuova tastiera a IT ⌨️";

"placeholder" = "placeholder";


/* Project: "Vacation in Norway" */

"Vacation in Norway" = "Vacanze in Norvegia";
"Kayak tour on glacier lake" = "Tour in kayak sul lago glaciale";
"Jane’s birthday present – let’s paddle on a glacier lake! 🎉\n\n# Meeting point\n- Tourist Information in Rosendal\n- Travel time from house: 20 minutes\n- Guide’s name: Kåre\n\n# Tour details\n- This trip can be arranged if we have at least 4 participants.\n- The Kayak tour is about 3 miles in each direction.\n- Normal trip duration is 6 hours.\n- Lunch break at a small island in front of the glacier.\n\n# During the tour\n- Fly the drone to capture aerial footage\n- Hike around south side of the lake\n- There might be snow fields, even in July\n- Photography opportunities\n  - Wide lens to capture the scope of the glacier\n  - Tele lens for close-up shots of the glacier’s texture\n  - Lakes in the south-east, nestled in the mountains\n  - Ice floes at the west end of the lake\n  - Sunset (if minimal cloud cover)\n  - Milky Way (very little light pollution)\n  - Time lapses (sunset; ice drifting on the lake; Milky Way rising)" = "Regalo di compleanno di Giorgia: remiamo su un lago glaciale! 🎉\n\n# Punto d’incontro\n- Informazioni turistiche a Rosendal\n- Tempo di percorrenza dalla casa: 20 minuti\n- Nome della guida: Kåre\n\n# Dettagli del tour\n- Si può organizzare il viaggio se abbiamo almeno 4 partecipanti.\n- Il tour in kayak è di circa 5 km in ogni direzione.\n- La durata normale del viaggio è di 6 ore.\n- Pausa pranzo in un isolotto di fronte al ghiacciaio.\n\n# Durante il tour\n- Far volare il drone per catturare riprese aeree\n- Escursione intorno al lato sud del lago\n- Potrebbero esserci campi di neve, anche a luglio\n- Opportunità fotografiche\n  - Obiettivo grandangolare per catturare la portata del ghiacciaio\n  - Teleobiettivo per primi piani della trama del ghiacciaio\n  - Laghi a sud-est, incastonati tra le montagne\n  - Lastre di ghiaccio all’estremità ovest del lago\n  - Tramonto (se copertura nuvole minima)\n  - Via Lattea (basso inquinamento luminoso)\n  - Time-lapse (tramonto; ghiaccio alla deriva sul lago; sorgere della Via Lattea)";


/* Project: "Road Trip" */

"Road Trip" = "Escursione";
"Visit Arches National Park" = "Visitare il Parco Nazionale degli Arches";
"\n# Talk About Geology\n\nTeach the kids how **geologic processes** work over millions of years to turn a flat seabed into a sandstone wonderland! 🦕\n\n- Sandstone was deposited by *sedimentation*\n- The plateau was lifted due to *tectonic forces*\n- Layers of rock were carved away by *erosion*\n\nDon’t forget to mention the ::sponge analogy::, how sandstone layers expand when they surface. Cracks then allow water to further break down the rocks.\n\n\n# How Arches Form 🌧\n\n1. Rain erodes the rock and carries away sediment. Water enters fractures and further breaks off sandstone when freezing. \n2. Repeat this over ~~many years~~ millions of years (!) and fractured rock layers slowly turn into Fins.\n3. Repeat even longer, and Fins turn into Arches.\n\n[Wikipedia Article](wikipedia.org/wiki/Arches_National_Park)\n" = "\n# Parlare di geologia\n\nInsegnare ai bambini come i **processi geologici** possono trasformare un fondale marino in una meraviglia di arenaria nel corso di milioni di anni! 🦕\n\n- L’arenaria è stata depositata per *sedimentazione*\n- L’altopiano è stato sollevato a causa di *forze tettoniche*\n- Strati di roccia sono stati scavati dall’*erosione*\n\nNon dimenticare ::l’analogia con la spugna::, su come gli strati di arenaria si espandono quando emergono. Le crepe consentono quindi all’acqua di erodere ulteriormente le rocce.\n\n\n# Come si formano gli archi 🌧\n\n1. La pioggia erode la roccia e porta via i sedimenti. L’acqua entra nelle fratture e rompe ulteriormente l'arenaria quando si congela. \n2. Ripeti questo per ~~molti anni~~ milioni di anni (!) e gli strati di roccia fratturati si trasformano lentamente in pinne.\n3. Ripeti ancora più a lungo e le pinne si trasformano in archi.\n\n[Wikipedia Article](wikipedia.org/wiki/Arches_National_Park)\n";


/* Project: "Company Website" */

"Company Website" = "Sito web dell’azienda";
"Update website" = "Aggiorna il sito web";
"\n# Meeting Notes\n\nUpdate the global `styles.css` to reflect the decisions from the latest meeting. As requested by Emily:\n\n> Make sure our new font and color choices are used *consistently* (see below). And find out why out website has become so slow. Let’s make it **blazing fast**!\n\n```\n  body {\n    font-family: Verdana;\n    color: hsla(215, 98%, 2%, 1.0);\n  }\n```\n\n\n# Improving Page Speed\n\nCurrent load times when running `measure-speed`:\n\n```\n  example.com/index.html                   5.2 sec\n  example.com/products/boxes.html          2.1 sec\n  example.com/newsletter/subscribe.html    0.8 sec\n```" = "\n# Appunti della riunione\n\nAggiorna il file `styles.css` globale per riflettere le decisioni dell’ultima riunione col cliente. Come richiesto da Emilia:\n\n> Verificare che le nostre nuove scelte di font e colore siano usate in modo *coerente* (vedi sotto). E scoprire perché il sito è diventato così lento. Rendiamolo **bello veloce**!\n\n```\n  body {\n    font-family: Verdana;\n    color: hsla(215, 98%, 2%, 1.0);\n  }\n```\n\n\n# Miglioramento velocità pagine\n\nTempi di caricamento attuali durante l’esecuzione di `measure-speed`:\n\n```\n  example.com/index.html                   5.2 sec\n  example.com/products/boxes.html          2.1 sec\n  example.com/newsletter/subscribe.html    0.8 sec\n```";

/* Project: "History Course" */

"History Course" = "Lezione di storia";
"Watch documentary about Napoleon" = "Guardare il documentario su Napoleone";
"Read chapters four and five" = "Leggere Capitoli 4 e 5";
"Write essay on the French Revolution 🇫🇷" = "Scrivere tema sulla Rivoluzione francese 🇫🇷";
"The French Revolution was a period of political and societal change in France. Some basic facts:\n\n- It lasted for 10 years, beginning in 1789. It ended with the formation of the French Consulate in 1799.\n- Many of its ideas are considered fundamental principles of liberal democracy.\n- It gave rise to the *tripartite motto* which was first expressed by Robespierre and later became the national motto of France:\n\n  1. Liberty. The ability to exercise one’s natural rights, so long as it doesn’t harm the same rights of others.\n  2. Equality. The law is the same for all, whether it protects or punishes. All citizens are equally eligible to high office.\n  3. Fraternity. An ethical bond based on love and solidarity.\n\n- It also inspired campaigns for the abolition of slavery and universal suffrage. More info here: wikipedia.org/wiki/French_Revolution" = "La Rivoluzione francese fu un periodo di cambiamento politico e sociale in Francia. Alcuni fatti di base:\n\n- Iniziò nel 1789 e durò 10 anni. \n- Terminò con la formazione del Consolato francese nel 1799.\n- Molte delle sue idee si considerano principi fondamentali della democrazia liberale.\n- Ha dato origine al *motto tripartito*, espresso per la prima volta da Robespierre e che poi divenne il motto nazionale della Francia:\n\n  1. Libertà. La capacità di esercitare i propri diritti naturali, purché non leda gli stessi diritti degli altri.\n  2. Uguaglianza. La legge è uguale per tutti, sia che protegga sia che punisca. Tutti i cittadini sono ugualmente eleggibili alle alte cariche.\n  3. Fratellanza. Un legame etico basato su amore e solidarietà.\n\n- Ha anche ispirato campagne per l’abolizione della schiavitù e per il suffragio universale. Maggiori info qui: wikipedia.org/wiki/French_Revolution";
